Repository: nonbili/meron
Catalog: mobile/ios/Meron/Localizable.xcstrings
Source language: en
Languages: ar, de, el, es, et, fr, it, ja, ko, lv, pl, pt, pt_br, sv, tr, vi, zh_hans, zh_hant

# mobile.accounts.oauthClientId
source: OAuth client ID
ar: معرف عميل OAuth
el: Αναγνωριστικό πελάτη OAuth
es: ID de cliente de OAuth
et: OAuthi kliendi ID
fr: ID client OAuth
it: ID client OAuth
ja: OAuthクライアントID
ko: OAuth 클라이언트 ID
lv: OAuth klienta ID
pl: Identyfikator klienta OAuth
pt: ID do cliente OAuth
pt_br: ID do cliente OAuth
sv: OAuth-klient-ID
tr: OAuth istemci kimliği
vi: ID khách hàng OAuth
zh_hans: OAuth 客户端 ID
zh_hant: OAuth 客戶端 ID

# mobile.accounts.oauthClientSecretOptional
source: OAuth client secret (optional)
ar: سر عميل OAuth (اختياري)
de: OAuth-Client-Geheimnis (optional)
el: Μυστικό πελάτη OAuth (προαιρετικό)
es: Secreto del cliente OAuth (opcional)
et: OAuthi kliendi saladus (valikuline)
fr: Secret client OAuth (facultatif)
it: Segreto client OAuth (facoltativo)
ja: OAuth クライアント シークレット (オプション)
ko: OAuth 클라이언트 비밀번호(선택사항)
lv: OAuth klienta noslēpums (neobligāti)
pl: Sekret klienta OAuth (opcjonalnie)
pt: Segredo do cliente OAuth (opcional)
pt_br: Segredo do cliente OAuth (opcional)
sv: OAuth-klienthemlighet (valfritt)
tr: OAuth istemci sırrı (isteğe bağlı)
vi: Bí mật ứng dụng khách OAuth (tùy chọn)
zh_hans: OAuth 客户端密钥（可选）
zh_hant: OAuth 用戶端金鑰（可選）

# mobile.accounts.oauthEmail
source: OAuth email
ar: البريد الإلكتروني OAuth
el: email OAuth
es: Correo electrónico de OAuth
et: OAuthi meiliaadress
fr: E-mail OAuth
it: E-mail OAuth
ja: OAuthメール
ko: OAuth 이메일
lv: OAuth e-pasts
pl: E-mail OAuth
pt: E-mail OAuth
pt_br: E-mail OAuth
sv: OAuth-e-post
tr: OAuth e-postası
vi: Email OAuth
zh_hans: OAuth 电子邮件
zh_hant: OAuth 電子郵件

# mobile.accounts.openOAuthInBrowser
source: Open OAuth in browser
ar: افتح OAuth في المتصفح
de: Öffnen Sie OAuth im Browser
el: Ανοίξτε το OAuth στο πρόγραμμα περιήγησης
es: Abra OAuth en el navegador
et: Avage brauseris OAuth
fr: Ouvrez OAuth dans le navigateur
it: Apri OAuth nel browser
ja: ブラウザでOAuthを開く
ko: 브라우저에서 OAuth 열기
lv: Atveriet OAuth pārlūkprogrammā
pl: Otwórz OAuth w przeglądarce
pt: Abra o OAuth no navegador
pt_br: Abra o OAuth no navegador
sv: Öppna OAuth i webbläsaren
tr: OAuth'u tarayıcıda aç
vi: Mở OAuth trong trình duyệt
zh_hans: 在浏览器中打开 OAuth
zh_hant: 在瀏覽器中開啟 OAuth

# mobile.accounts.passwordAccount
source: Password account
ar: حساب كلمة المرور
de: Passwortkonto
el: Λογαριασμός κωδικού πρόσβασης
es: Cuenta de contraseña
et: Paroolikonto
fr: Compte avec mot de passe
it: Conto con password
ja: パスワードアカウント
ko: 비밀번호 계정
lv: Paroles konts
pl: Konto z hasłem
pt: Conta de senha
pt_br: Conta de senha
sv: Lösenordskonto
tr: Şifre hesabı
vi: Tài khoản mật khẩu
zh_hans: 密码帐号
zh_hant: 密碼帳號

# mobile.accounts.provider
source: Provider
ar: مزود
de: Anbieter
el: Προμηθευτής
es: Proveedor
et: Pakkuja
fr: Fournisseur
it: Fornitore
ja: プロバイダー
ko: 공급자
lv: Pakalpojumu sniedzējs
pl: Dostawca
pt: Provedor
pt_br: Provedor
sv: Leverantör
tr: sağlayıcı
vi: nhà cung cấp
zh_hans: 提供者
zh_hant: 提供者

# mobile.accounts.reconnectOAuthAccount
source: Reconnect OAuth account
ar: أعد ربط حساب OAuth
de: Verbinden Sie das OAuth-Konto erneut
el: Επανασυνδέστε τον λογαριασμό OAuth
es: Reconectar la cuenta de OAuth
et: Ühendage OAuthi konto uuesti
fr: Reconnecter le compte OAuth
it: Riconnetti l'account OAuth
ja: OAuth アカウントを再接続する
ko: OAuth 계정 다시 연결
lv: Atkārtoti pievienojiet OAuth kontu
pl: Połącz ponownie konto OAuth
pt: Reconectar conta OAuth
pt_br: Reconectar conta OAuth
sv: Återanslut OAuth-konto
tr: OAuth hesabını yeniden bağlayın
vi: Kết nối lại tài khoản OAuth
zh_hans: 重新连接 OAuth 帐户
zh_hant: 重新連接 OAuth 帳戶

# mobile.accounts.reconnectPasswordAccount
source: Reconnect password account
ar: إعادة ربط حساب كلمة المرور
de: Passwortkonto erneut verbinden
el: Επανασυνδέστε τον λογαριασμό κωδικού πρόσβασης
es: Reconectar cuenta de contraseña
et: Ühendage paroolikonto uuesti
fr: Reconnecter le compte avec mot de passe
it: Riconnetti l'account con password
ja: パスワードアカウントを再接続します
ko: 비밀번호 계정 다시 연결
lv: Atkārtoti pievienojiet paroles kontu
pl: Połącz ponownie konto z hasłem
pt: Reconectar conta de senha
pt_br: Reconectar conta de senha
sv: Återanslut lösenordskontot
tr: Şifre hesabını yeniden bağlayın
vi: Kết nối lại tài khoản mật khẩu
zh_hans: 重新连接密码账户
zh_hant: 重新連接密碼帳戶

# mobile.accounts.redirectUri
source: Redirect URI
ar: إعادة توجيه URI
de: Umleitungs-URI
el: Ανακατεύθυνση URI
es: URI de redireccionamiento
et: Ümbersuunamise URI
fr: URI de redirection
it: Reindirizzare l'URI
ja: リダイレクトURI
ko: 리디렉션 URI
lv: Novirzīt URI
pl: URI przekierowania
pt: Redirecionar URI
pt_br: Redirecionar URI
sv: Omdirigera URI
tr: URI'yi yönlendir
vi: URI chuyển hướng
zh_hans: 重定向URI
zh_hant: 重定向URI

# mobile.accounts.refresh
source: Refresh
ar: ينعش
de: Aktualisieren
el: Φρεσκάρω
es: Refrescar
et: Värskenda
fr: Rafraîchir
it: Aggiorna
ja: リフレッシュ
ko: 새로 고치다
lv: Atsvaidzināt
pl: Odświeżać
pt: Atualizar
pt_br: Atualizar
sv: Uppdatera
tr: Yenile
vi: Làm cho khỏe lại
zh_hans: 刷新
zh_hant: 重新整理

# mobile.accounts.refreshToken
source: Refresh token
ar: تحديث الرمز المميز
de: Aktualisierungstoken
el: Ανανέωση διακριτικού
es: Actualizar token
et: Värskenda tunnust
fr: Jeton d'actualisation
it: Aggiorna token
ja: リフレッシュトークン
ko: 새로고침 토큰
lv: Atsvaidzināt pilnvaru
pl: Odśwież token
pt: Atualizar token
pt_br: Atualizar token
sv: Uppdatera token
tr: Jetonu yenile
vi: Làm mới mã thông báo
zh_hans: 刷新令牌
zh_hant: 刷新令牌

# mobile.accounts.refreshUsage
source: Refresh usage
ar: تحديث الاستخدام
de: Nutzung aktualisieren
el: Ανανέωση χρήσης
es: Actualizar uso
et: Värskenda kasutust
fr: Actualiser l'utilisation
it: Aggiorna l'utilizzo
ja: リフレッシュの使用法
ko: 사용량 새로고침
lv: Atsvaidzināt lietojumu
pl: Odśwież użycie
pt: Atualizar uso
pt_br: Atualizar uso
sv: Uppdatera användningen
tr: Kullanımı yenile
vi: Làm mới mức sử dụng
zh_hans: 刷新使用情况
zh_hant: 刷新使用情況

# mobile.accounts.reloadAccounts
source: Reload accounts
ar: إعادة تحميل الحسابات
de: Konten neu laden
el: Επαναφόρτωση λογαριασμών
es: Recargar cuentas
et: Laadi kontod uuesti
fr: Recharger les comptes
it: Ricarica gli account
ja: アカウントをリロードする
ko: 계정 새로고침
lv: Pārlādēt kontus
pl: Przeładuj konta
pt: Recarregar contas
pt_br: Recarregar contas
sv: Ladda om konton
tr: Hesapları yeniden yükle
vi: Tải lại tài khoản
zh_hans: 重新加载帐户
zh_hant: 重新載入帳戶

# mobile.accounts.rssFeedUrl
source: RSS feed URL
ar: عنوان URL لخلاصة RSS
el: URL ροής RSS
es: URL de la fuente RSS
et: RSS-kanali URL
fr: URL du flux RSS
it: URL del feed RSS
ja: RSSフィードURL
ko: RSS 피드 URL
lv: RSS plūsmas URL
pl: Adres URL kanału RSS
pt: URL do feed RSS
pt_br: URL do feed RSS
tr: RSS beslemesi URL'si
vi: URL nguồn cấp dữ liệu RSS
zh_hans: RSS 提要 URL
zh_hant: RSS 提要 URL

# mobile.accounts.rssName
source: RSS name
ar: اسم آر إس إس
el: Όνομα RSS
es: nombre RSS
et: RSS nimi
fr: Nom RSS
it: Nome RSS
ja: RSS名
ko: RSS 이름
lv: RSS nosaukums
pl: Nazwa RSS-a
pt: Nome RSS
pt_br: Nome RSS
sv: RSS-namn
tr: RSS adı
vi: Tên RSS
zh_hans: RSS 名称
zh_hant: RSS 名稱

# mobile.accounts.runBackgroundRefresh
source: Run background refresh
ar: قم بتشغيل تحديث الخلفية
de: Führen Sie eine Hintergrundaktualisierung durch
el: Εκτέλεση ανανέωσης φόντου
es: Ejecutar actualización en segundo plano
et: Käivitage tausta värskendamine
fr: Exécuter l'actualisation en arrière-plan
it: Esegui l'aggiornamento in background
ja: バックグラウンド更新を実行する
ko: 백그라운드 새로 고침 실행
lv: Palaidiet fona atsvaidzināšanu
pl: Uruchom odświeżanie w tle
pt: Execute a atualização em segundo plano
pt_br: Execute a atualização em segundo plano
sv: Kör bakgrundsuppdatering
tr: Arka plan yenilemeyi çalıştır
vi: Chạy làm mới nền
zh_hans: 运行后台刷新
zh_hant: 運行後台刷新

# mobile.accounts.rustProtocol
source: Rust protocol
ar: بروتوكول الصدأ
de: Rust-Protokoll
el: Πρωτόκολλο σκουριάς
es: Protocolo de óxido
et: Roosteprotokoll
fr: Protocole de rouille
it: Protocollo ruggine
ja: Rustプロトコル
ko: 러스트 프로토콜
lv: Rūsas protokols
pl: Protokół rdzy
pt: Protocolo de ferrugem
pt_br: Protocolo de ferrugem
sv: Rostprotokoll
tr: Rust protokolü
vi: Giao thức rỉ sét
zh_hans: Rust 协议
zh_hant: Rust 協議

# mobile.accounts.sendShortcutHardware
source: {shortcut} sends from hardware keyboards.
ar: يتم إرسال {shortcut} من لوحات مفاتيح الأجهزة.
de: {shortcut} sendet von Hardwaretastaturen.
el: Το {shortcut} στέλνει από πληκτρολόγια υλικού.
es: {shortcut} envía desde teclados de hardware.
et: {shortcut} saadab riistvaraklaviatuuridelt.
fr: {shortcut} envoie à partir de claviers matériels.
it: {shortcut} invia da tastiere hardware.
ja: {shortcut} はハードウェア キーボードから送信します。
ko: {shortcut}은 하드웨어 키보드에서 보냅니다.
lv: {shortcut} sūta no aparatūras tastatūrām.
pl: {shortcut} wysyła z klawiatur sprzętowych.
pt: {shortcut} envia de teclados de hardware.
pt_br: {shortcut} envia de teclados de hardware.
sv: {shortcut} skickar från hårdvarutangentbord.
tr: {shortcut} donanım klavyelerinden gönderir.
vi: {shortcut} gửi từ bàn phím phần cứng.
zh_hans: {shortcut} 从硬件键盘发送。
zh_hant: {shortcut} 從硬體鍵盤發送。

# mobile.accounts.sharedProtocol
source: Shared protocol
ar: بروتوكول مشترك
de: Gemeinsames Protokoll
el: Κοινό πρωτόκολλο
es: Protocolo compartido
et: Jagatud protokoll
fr: Protocole partagé
it: Protocollo condiviso
ja: 共有プロトコル
ko: 공유 프로토콜
lv: Koplietotais protokols
pl: Wspólny protokół
pt: Protocolo compartilhado
pt_br: Protocolo compartilhado
sv: Delat protokoll
tr: Paylaşılan protokol
vi: Giao thức chia sẻ
zh_hans: 共享协议
zh_hant: 共享協議

# mobile.accounts.showStarredTab
source: Show Starred tab
ar: إظهار علامة التبويب المميزة بنجمة
de: Registerkarte „Markiert“ anzeigen
el: Εμφάνιση καρτέλας με αστέρι
es: Mostrar pestaña Destacados
et: Kuva tärniga tähistatud vahekaart
fr: Afficher l'onglet Favoris
it: Mostra la scheda Speciali
ja: スター付きタブを表示
ko: 별표 탭 표시
lv: Rādīt cilni Ar zvaigznīti
pl: Pokaż kartę Oznaczone gwiazdką
pt: Mostrar guia com estrela
pt_br: Mostrar guia com estrela
sv: Visa stjärnmärkt fliken
tr: Yıldızlı sekmeyi göster
vi: Hiển thị tab Được gắn dấu sao
zh_hans: 显示加星标的选项卡
zh_hant: 顯示加星號的選項卡

# mobile.accounts.showUnreadBadges
source: Show unread badges
ar: إظهار الشارات غير المقروءة
de: Ungelesene Abzeichen anzeigen
el: Εμφάνιση μη αναγνωσμένων σημάτων
es: Mostrar insignias no leídas
et: Kuva lugemata märgid
fr: Afficher les badges non lus
it: Mostra badge non letti
ja: 未読のバッジを表示する
ko: 읽지 않은 배지 표시
lv: Rādīt nelasītās emblēmas
pl: Pokaż nieprzeczytane plakietki
pt: Mostrar selos não lidos
pt_br: Mostrar selos não lidos
sv: Visa olästa märken
tr: Okunmamış rozetleri göster
vi: Hiển thị huy hiệu chưa đọc
zh_hans: 显示未读徽章
zh_hant: 顯示未讀徽章

# mobile.accounts.tokenExpiresAt
source: Token expires at
ar: تنتهي صلاحية الرمز المميز في
de: Token läuft ab um
el: Το διακριτικό λήγει στις
es: El token vence en
et: Token aegub kell
fr: Le jeton expire à
it: Il token scade alle
ja: トークンの有効期限は次のとおりです
ko: 토큰 만료 시간:
lv: Tokena derīguma termiņš beidzas plkst
pl: Token wygasa o godz
pt: O token expira em
pt_br: O token expira em
sv: Token går ut kl
tr: Tokenın süresi şu tarihte doluyor:
vi: Mã thông báo hết hạn vào lúc
zh_hans: 令牌到期时间为
zh_hant: 令牌到期時間為

# mobile.accounts.version
source: Version
ar: إصدار
el: Εκδοχή
es: Versión
et: Versioon
it: Versione
ja: バージョン
ko: 버전
lv: Versija
pl: Wersja
pt: Versão
pt_br: Versão
tr: Sürüm
vi: Phiên bản
zh_hans: 版本
zh_hant: 版本

# mobile.actions.clearSelection
source: Clear selection
ar: مسح التحديد
de: Klare Auswahl
el: Εκκαθάριση επιλογής
es: Borrar selección
et: Tühjenda valik
fr: Effacer la sélection
it: Cancella selezione
ja: 選択をクリア
ko: 선택 취소
lv: Notīrīt atlasi
pl: Wyczyść wybór
pt: Limpar seleção
pt_br: Limpar seleção
sv: Rensa val
tr: Seçimi temizle
vi: Xóa lựa chọn
zh_hans: 清除选择
zh_hant: 清除選擇

# mobile.actions.openNavigation
source: Open navigation
ar: فتح الملاحة
de: Navigation öffnen
el: Ανοίξτε την πλοήγηση
es: Abrir navegación
et: Avage navigeerimine
fr: Ouvrir la navigation
it: Apri la navigazione
ja: ナビゲーションを開く
ko: 탐색 열기
lv: Atveriet navigāciju
pl: Otwórz nawigację
pt: Abrir navegação
pt_br: Abrir navegação
sv: Öppna navigering
tr: Gezinmeyi aç
vi: Mở điều hướng
zh_hans: 打开导航
zh_hant: 打開導航

# mobile.actions.refresh
source: Refresh
ar: ينعش
de: Aktualisieren
el: Φρεσκάρω
es: Refrescar
et: Värskenda
fr: Rafraîchir
it: Aggiorna
ja: リフレッシュ
ko: 새로 고치다
lv: Atsvaidzināt
pl: Odświeżać
pt: Atualizar
pt_br: Atualizar
sv: Uppdatera
tr: Yenile
vi: Làm cho khỏe lại
zh_hans: 刷新
zh_hant: 重新整理

# mobile.actions.refreshBoard
source: Refresh board
ar: تحديث اللوحة
de: Board aktualisieren
el: Ανανέωση πίνακα
es: Actualizar tablero
et: Värskenda tahvlit
fr: Actualiser le tableau
it: Aggiorna la scheda
ja: リフレッシュボード
ko: 보드 새로 고침
lv: Atsvaidzināt dēli
pl: Odśwież tablicę
pt: Atualizar quadro
pt_br: Atualizar quadro
sv: Uppdatera tavlan
tr: Tahtayı yenile
vi: Làm mới bảng
zh_hans: 刷新板
zh_hant: 刷新板

# mobile.actions.refreshStarred
source: Refresh starred
ar: تحديث مميز بنجمة
de: Aktualisieren markiert
el: Ανανέωση με αστέρι
es: Actualizar destacado
et: Värskenda tärniga tähistatud
fr: Actualiser suivi
it: Aggiorna speciale
ja: スター付きを更新
ko: 새로고침 별표표시됨
lv: Atsvaidzināt ar zvaigznīti
pl: Odśwież oznaczone gwiazdką
pt: Atualizar com estrela
pt_br: Atualizar com estrela
sv: Uppdatera stjärnmärkt
tr: Yıldızlıları yenile
vi: Làm mới có gắn dấu sao
zh_hans: 刷新已加星标
zh_hant: 刷新已加星標

# mobile.compose.clearAttachments
source: Clear attachments
ar: مسح المرفقات
de: Klare Anhänge
el: Διαγραφή συνημμένων
es: Borrar archivos adjuntos
et: Tühjenda manused
fr: Effacer les pièces jointes
it: Cancella allegati
ja: 添付ファイルをクリアする
ko: 첨부파일 지우기
lv: Notīrīt pielikumus
pl: Wyczyść załączniki
pt: Limpar anexos
pt_br: Limpar anexos
sv: Rensa bilagor
tr: Ekleri temizle
vi: Xóa tệp đính kèm
zh_hans: 清除附件
zh_hant: 清除附件

# mobile.compose.discardDraftText
source: This message will be deleted and won't be saved.
ar: سيتم حذف هذه الرسالة ولن يتم حفظها.
de: Diese Nachricht wird gelöscht und nicht gespeichert.
el: Αυτό το μήνυμα θα διαγραφεί και δεν θα αποθηκευτεί.
es: Este mensaje se eliminará y no se guardará.
et: See sõnum kustutatakse ja seda ei salvestata.
fr: Ce message sera supprimé et ne sera pas enregistré.
it: Questo messaggio verrà eliminato e non verrà salvato.
ja: このメッセージは削除され、保存されません。
ko: 이 메시지는 삭제되며 저장되지 않습니다.
lv: Šis ziņojums tiks dzēsts un netiks saglabāts.
pl: Ta wiadomość zostanie usunięta i nie zostanie zapisana.
pt: Esta mensagem será excluída e não será salva.
pt_br: Esta mensagem será excluída e não será salva.
sv: Detta meddelande kommer att raderas och kommer inte att sparas.
tr: Bu mesaj silinecek ve kaydedilmeyecek.
vi: Tin nhắn này sẽ bị xóa và sẽ không được lưu.
zh_hans: 此消息将被删除并且不会保存。
zh_hant: 此訊息將被刪除並且不會儲存。

# mobile.compose.discardDraftTitle
source: Discard draft?
ar: هل تريد تجاهل المسودة؟
de: Entwurf verwerfen?
el: Απόρριψη πρόχειρου;
es: ¿Descartar borrador?
et: Kas visata mustand ära?
fr: Supprimer le brouillon ?
it: Eliminare la bozza?
ja: 下書きを破棄しますか?
ko: 초안을 삭제하시겠습니까?
lv: Vai atmest melnrakstu?
pl: Odrzucić wersję roboczą?
pt: Descartar rascunho?
pt_br: Descartar rascunho?
sv: Släng utkast?
tr: Taslak silinsin mi?
vi: Hủy bản nháp?
zh_hans: 丢弃草稿？
zh_hant: 丟棄草稿？

# mobile.compose.keepEditing
source: Keep editing
ar: استمر في التحرير
de: Bearbeiten Sie weiter
el: Συνεχίστε την επεξεργασία
es: Sigue editando
et: Jätkake toimetamist
fr: Continuer à éditer
it: Continua a modificare
ja: 編集を続ける
ko: 계속 수정하세요
lv: Turpiniet rediģēt
pl: Edytuj dalej
pt: Continue editando
pt_br: Continue editando
sv: Fortsätt redigera
tr: Düzenlemeye devam et
vi: Tiếp tục chỉnh sửa
zh_hans: 继续编辑
zh_hant: 繼續編輯

# mobile.compose.selectSender
source: Select sender
ar: حدد المرسل
de: Absender auswählen
el: Επιλέξτε αποστολέα
es: Seleccionar remitente
et: Valige saatja
fr: Sélectionnez l'expéditeur
it: Seleziona mittente
ja: 送信者の選択
ko: 발신자 선택
lv: Izvēlieties sūtītāju
pl: Wybierz nadawcę
pt: Selecione o remetente
pt_br: Selecione o remetente
sv: Välj avsändare
tr: Göndereni seçin
vi: Chọn người gửi
zh_hans: 选择发件人
zh_hant: 選擇寄件人

# mobile.mail.addAccountToLoadInbox
source: Add an account from the Accounts tab to load your inbox.
ar: أضف حسابًا من علامة التبويب "الحسابات" لتحميل البريد الوارد الخاص بك.
de: Fügen Sie über die Registerkarte „Konten“ ein Konto hinzu, um Ihren Posteingang zu laden.
el: Προσθέστε έναν λογαριασμό από την καρτέλα Λογαριασμοί για να φορτώσετε τα εισερχόμενά σας.
es: Agregue una cuenta desde la pestaña Cuentas para cargar su bandeja de entrada.
et: Postkasti laadimiseks lisage konto vahekaardilt Kontod.
fr: Ajoutez un compte depuis l'onglet Comptes pour charger votre boîte de réception.
it: Aggiungi un account dalla scheda Account per caricare la tua casella di posta.
ja: [アカウント] タブからアカウントを追加して、受信トレイを読み込みます。
ko: 받은편지함을 로드하려면 계정 탭에서 계정을 추가하세요.
lv: Pievienojiet kontu no cilnes Konti, lai ielādētu iesūtni.
pl: Dodaj konto z zakładki Konta, aby załadować skrzynkę odbiorczą.
pt: Adicione uma conta na guia Contas para carregar sua caixa de entrada.
pt_br: Adicione uma conta na guia Contas para carregar sua caixa de entrada.
sv: Lägg till ett konto från fliken Konton för att ladda din inkorg.
tr: Gelen kutunuzu yüklemek için Hesaplar sekmesinden bir hesap ekleyin.
vi: Thêm tài khoản từ tab Tài khoản để tải hộp thư đến của bạn.
zh_hans: 从“帐户”选项卡添加帐户以加载您的收件箱。
zh_hant: 從「帳戶」標籤新增帳戶以載入您的收件匣。

# mobile.mail.connectYourMail
source: Connect your mail
ar: ربط البريد الخاص بك
de: Verbinden Sie Ihre E-Mail
el: Συνδέστε την αλληλογραφία σας
es: Conecta tu correo
et: Ühendage oma post
fr: Connectez votre courrier
it: Collega la tua posta
ja: メールを接続する
ko: 메일을 연결하세요
lv: Pievienojiet savu pastu
pl: Połącz swoją pocztę
pt: Conecte seu e-mail
pt_br: Conecte seu e-mail
sv: Anslut din e-post
tr: Postanızı bağlayın
vi: Kết nối thư của bạn
zh_hans: 连接您的邮件
zh_hant: 連接您的郵件

# mobile.mail.needsReconnect
source: {account} needs credentials
ar: {account} يحتاج إلى بيانات الاعتماد
de: {account} benötigt Anmeldeinformationen
el: Το {account} χρειάζεται διαπιστευτήρια
es: {account} necesita credenciales
et: {account} vajab mandaati
fr: {account} a besoin d'informations d'identification
it: {account} necessita di credenziali
ja: {account} には資格情報が必要です
ko: {account}에는 자격 증명이 필요합니다
lv: {account} ir nepieciešami akreditācijas dati
pl: {account} potrzebuje poświadczeń
pt: {account} precisa de credenciais
pt_br: {account} precisa de credenciais
sv: {account} behöver autentiseringsuppgifter
tr: {account} kimlik bilgilerine ihtiyaç duyuyor
vi: {account} cần thông tin đăng nhập
zh_hans: {account} 需要凭据
zh_hant: {account} 需要憑證

# mobile.mail.noAccountsConfigured
source: No accounts configured
ar: لم يتم تكوين أي حسابات
de: Keine Konten konfiguriert
el: Δεν έχουν διαμορφωθεί λογαριασμοί
es: No hay cuentas configuradas
et: Ühtegi kontot pole konfigureeritud
fr: Aucun compte configuré
it: Nessun account configurato
ja: アカウントが設定されていません
ko: 구성된 계정이 없습니다.
lv: Nav konfigurēts neviens konts
pl: Nie skonfigurowano żadnych kont
pt: Nenhuma conta configurada
pt_br: Nenhuma conta configurada
sv: Inga konton har konfigurerats
tr: Hiçbir hesap yapılandırılmadı
vi: Không có tài khoản nào được định cấu hình
zh_hans: 没有配置账户
zh_hant: 沒有配置帳戶

# mobile.mail.noSearchMatches
source: No messages match the current search and filter.
ar: لا توجد رسائل تطابق البحث والتصفية الحالية.
de: Keine Nachrichten entsprechen der aktuellen Suche und dem aktuellen Filter.
el: Κανένα μήνυμα δεν αντιστοιχεί στην τρέχουσα αναζήτηση και φίλτρο.
es: Ningún mensaje coincide con la búsqueda y el filtro actuales.
et: Praegusele otsingule ja filtrile ei vasta ükski sõnum.
fr: Aucun message ne correspond à la recherche et au filtre actuels.
it: Nessun messaggio corrisponde alla ricerca e al filtro correnti.
ja: 現在の検索とフィルターに一致するメッセージはありません。
ko: 현재 검색 및 필터와 일치하는 메시지가 없습니다.
lv: Neviens ziņojums neatbilst pašreizējai meklēšanai un filtram.
pl: Żadne wiadomości nie pasują do bieżącego wyszukiwania i filtra.
pt: Nenhuma mensagem corresponde à pesquisa e ao filtro atuais.
pt_br: Nenhuma mensagem corresponde à pesquisa e ao filtro atuais.
sv: Inga meddelanden matchar den aktuella sökningen och filtret.
tr: Mevcut arama ve filtreyle eşleşen mesaj yok.
vi: Không có tin nhắn nào phù hợp với tìm kiếm và bộ lọc hiện tại.
zh_hans: 没有消息与当前搜索和过滤器匹配。
zh_hant: 沒有訊息與當前搜尋和過濾器相符。

# mobile.mail.openThreadHint
source: Open a thread to read cached messages.
ar: افتح سلسلة رسائل لقراءة الرسائل المخزنة مؤقتًا.
de: Öffnen Sie einen Thread, um zwischengespeicherte Nachrichten zu lesen.
el: Ανοίξτε ένα νήμα για να διαβάσετε προσωρινά αποθηκευμένα μηνύματα.
es: Abra un hilo para leer mensajes almacenados en caché.
et: Vahemällu salvestatud sõnumite lugemiseks avage lõim.
fr: Ouvrez un fil de discussion pour lire les messages mis en cache.
it: Apri una discussione per leggere i messaggi memorizzati nella cache.
ja: スレッドを開いてキャッシュされたメッセージを読み取ります。
ko: 캐시된 메시지를 읽으려면 스레드를 엽니다.
lv: Atveriet pavedienu, lai lasītu kešatmiņā saglabātos ziņojumus.
pl: Otwórz wątek, aby przeczytać wiadomości zapisane w pamięci podręcznej.
pt: Abra um tópico para ler mensagens em cache.
pt_br: Abra um tópico para ler mensagens em cache.
sv: Öppna en tråd för att läsa cachade meddelanden.
tr: Önbelleğe alınmış mesajları okumak için bir konu açın.
vi: Mở một chủ đề để đọc tin nhắn được lưu trong bộ nhớ cache.
zh_hans: 打开一个线程来读取缓存的消息。
zh_hant: 打開一個線程來讀取快取的訊息。

# mobile.mail.readTriageReply
source: Read, triage, and reply from the selected mailbox.
ar: القراءة والفرز والرد من صندوق البريد المحدد.
de: Lesen, selektieren und antworten Sie aus dem ausgewählten Postfach.
el: Ανάγνωση, διαλογή και απάντηση από το επιλεγμένο γραμματοκιβώτιο.
es: Leer, clasificar y responder desde el buzón seleccionado.
et: Lugege, määrake ja vastake valitud postkastist.
fr: Lisez, triez et répondez à partir de la boîte aux lettres sélectionnée.
it: Leggi, valuta e rispondi dalla casella di posta selezionata.
ja: 選択したメールボックスを読み取り、優先順位を付け、返信します。
ko: 선택한 사서함에서 읽고, 분류하고, 회신합니다.
lv: Lasiet, šķirojiet un atbildiet no atlasītās pastkastes.
pl: Czytaj, segreguj i odpowiadaj z wybranej skrzynki pocztowej.
pt: Leia, faça triagem e responda na caixa de correio selecionada.
pt_br: Leia, faça triagem e responda na caixa de correio selecionada.
sv: Läs, triage och svara från den valda brevlådan.
tr: Seçilen posta kutusundan okuyun, önceliklendirin ve yanıtlayın.
vi: Đọc, phân loại và trả lời từ hộp thư đã chọn.
zh_hans: 从选定的邮箱中阅读、分类和回复。
zh_hant: 從選定的郵箱中閱讀、分類和回應。

# mobile.mail.reconnectHint
source: Update the password or OAuth sign-in before syncing this account.
ar: قم بتحديث كلمة المرور أو تسجيل الدخول عبر OAuth قبل مزامنة هذا الحساب.
de: Aktualisieren Sie das Passwort oder die OAuth-Anmeldung, bevor Sie dieses Konto synchronisieren.
el: Ενημερώστε τον κωδικό πρόσβασης ή τη σύνδεση στο OAuth πριν συγχρονίσετε αυτόν τον λογαριασμό.
es: Actualice la contraseña o el inicio de sesión de OAuth antes de sincronizar esta cuenta.
et: Enne selle konto sünkroonimist värskendage parooli või OAuthi sisselogimist.
fr: Mettez à jour le mot de passe ou la connexion OAuth avant de synchroniser ce compte.
it: Aggiorna la password o l'accesso OAuth prima di sincronizzare questo account.
ja: このアカウントを同期する前に、パスワードまたは OAuth サインインを更新してください。
ko: 이 계정을 동기화하기 전에 비밀번호나 OAuth 로그인을 업데이트하세요.
lv: Pirms šī konta sinhronizēšanas atjauniniet paroli vai OAuth pierakstīšanos.
pl: Przed synchronizacją tego konta zaktualizuj hasło lub dane logowania OAuth.
pt: Atualize a senha ou o login do OAuth antes de sincronizar esta conta.
pt_br: Atualize a senha ou o login do OAuth antes de sincronizar esta conta.
sv: Uppdatera lösenordet eller OAuth-inloggningen innan du synkroniserar det här kontot.
tr: Bu hesabı senkronize etmeden önce şifreyi veya OAuth oturum açma bilgilerini güncelleyin.
vi: Cập nhật mật khẩu hoặc thông tin đăng nhập OAuth trước khi đồng bộ hóa tài khoản này.
zh_hans: 在同步此帐户之前更新密码或 OAuth 登录。
zh_hant: 在同步此帳戶之前更新密碼或 OAuth 登入。
